export const arrayCardInformation = [
  {
    title: "500+",
    subtitle: "учнів",
    text: "Вже скористалися нашими послугами та досягли своїх цілей",
  },
  {
    title: "10+",
    subtitle: "вчителів",
    text: "Щодня допомагають студентам нашої школи здійснити свої мрії",
  },
  {
    title: "4",
    subtitle: "мови",
    text: "Доступні для вивчення у нашій школі, щоб відкрити нові горизонти",
  },
];

export const arrayAdvantages = [
  { text: "Інноваційні методи навчання для досягнення швидких результатів" },
  { text: "Висококваліфіковані викладачі з багаторічним досвідом" },
  { text: "Індивідуальний підхід до кожного студента" },
  {
    text: "Широкий вибір мов для вивчення: англійська, німецька, польська та українська",
  },
  { text: "Доступ до сучасних навчальних матеріалів та онлайн-ресурсів" },
  { text: "Зручний графік занять, який підлаштовується під ваші потреби" },
];
